/* The title for the passcode setup screens. */
"BannerMessageKey" = "Αγγίξτε ή χτυπήστε για επιλογή ημερομηνιών";

"CalendarVoiceOverLabelKey" = "Σήμερα είναι";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Εναλλακτική ημερομηνία ημερολογίου";

"HasEventKey" = "έχει συμβάν";

"DoubleTapToChangeSelectionKey" = "Κάντε διπλό κλικ για να αλλάξετε την επιλογή";

"RangeSelectionChangedKey" = "Η επιλογή εύρους άλλαξε";

"RangeSelectionClearedKey" = "Η επιλογή εύρους διαγράφτηκε";

"StartDateKey" = "Ημερομηνία Έναρξης";

"EndDateKey" = "Ημερομηνία Λήξης";

